Repository: ruben4reall/tansu
Catalog: Packages/TansuKit/Sources/TansuUI/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, zh_hans

source: Devices
de: Geräte
es: Dispositivos
fr: Appareils
it: Dispositivi
ja: デバイス
ko: 기기
nl: Apparaten
pt_br: Dispositivos
zh_hans: 设备

source: Diagnostics copied
de: Diagnose kopiert
es: Diagnóstico copiado
fr: Diagnostic copié
it: Dati diagnostici copiati
ja: 診断情報をコピーしました
ko: 진단 정보가 복사됨
nl: Diagnose gekopieerd
pt_br: Diagnóstico copiado
zh_hans: 已拷贝诊断信息

source: Different look in Dark Mode
de: Anderes Aussehen im Dunkelmodus
es: Apariencia diferente en modo oscuro
fr: Aspect différent en mode sombre
it: Stile diverso in modalità scura
ja: ダークモードで別のスタイルを使用
ko: 다크 모드에서 다른 스타일 사용
nl: Ander uiterlijk in donkere modus
pt_br: Visual diferente no Modo Escuro
zh_hans: 在深色模式下使用不同样式

source: Displays & Devices
de: Displays & Geräte
es: Pantallas y dispositivos
fr: Moniteurs et appareils
it: Schermi e dispositivi
ja: ディスプレイとデバイス
ko: 디스플레이 및 기기
nl: Beeldschermen en apparaten
pt_br: Telas e Dispositivos
zh_hans: 显示器与设备

source: Done
de: Fertig
es: Aceptar
fr: Terminé
it: Fine
ja: 完了
ko: 완료
nl: Gereed
pt_br: OK
zh_hans: 完成

source: Drag an icon to another drawer. Click a drawer's own icon to change it.
de: Ziehe ein Symbol in eine andere Schublade. Klicke auf das Symbol einer Schublade, um es zu ändern.
es: Arrastra un icono a otro cajón. Haz clic en el icono de un cajón para cambiarlo.
fr: Faites glisser une icône vers un autre tiroir. Cliquez sur l’icône d’un tiroir pour la changer.
it: Trascina un’icona in un altro cassetto. Fai clic sull’icona di un cassetto per cambiarla.
ja: アイコンをほかの引き出しにドラッグできます。引き出しのアイコンをクリックすると変更できます。
ko: 아이콘을 다른 서랍으로 드래그하십시오. 서랍 아이콘을 클릭하면 변경할 수 있습니다.
nl: Sleep een symbool naar een andere lade. Klik op het symbool van een lade om het te wijzigen.
pt_br: Arraste um ícone para outra gaveta. Clique no ícone de uma gaveta para alterá-lo.
zh_hans: 将图标拖到另一个抽屉。点按抽屉的图标可更改它。

source: Drag icons between the menu bar, your drawers and Hidden.
de: Ziehe Symbole zwischen der Menüleiste, deinen Schubladen und „Ausgeblendet“ hin und her.
es: Arrastra iconos entre la barra de menús, tus cajones y “Ocultos”.
fr: Faites glisser les icônes entre la barre des menus, vos tiroirs et « Masquées ».
it: Trascina le icone tra la barra dei menu, i tuoi cassetti e “Nascoste”.
ja: メニューバー、引き出し、“非表示”の間でアイコンをドラッグします。
ko: 메뉴 막대, 서랍, ‘가려진 항목’ 사이에서 아이콘을 드래그하십시오.
nl: Sleep symbolen tussen de menubalk, je laden en 'Verborgen'.
pt_br: Arraste ícones entre a barra de menus, suas gavetas e “Ocultos”.
zh_hans: 在菜单栏、抽屉和“已隐藏”之间拖移图标。

source: Drag icons into it in Settings, Layout.
de: Ziehe in den Einstellungen unter „Layout“ Symbole hinein.
es: Arrastra iconos a él en Ajustes > Disposición.
fr: Faites-y glisser des icônes dans Réglages > Disposition.
it: Trascinaci delle icone in Impostazioni > Layout.
ja: 設定の“レイアウト”でアイコンをドラッグして入れてください。
ko: 설정의 ‘레이아웃’에서 아이콘을 드래그하여 넣으십시오.
nl: Sleep er symbolen in via Instellingen onder 'Lay-out'.
pt_br: Arraste ícones para ela em Ajustes > Layout.
zh_hans: 请在设置的“布局”中将图标拖入其中。

source: Drag to change the order.
de: Ziehen, um die Reihenfolge zu ändern.
es: Arrastra para cambiar el orden.
fr: Faites glisser pour changer l’ordre.
it: Trascina per cambiare l’ordine.
ja: ドラッグして順番を変更します。
ko: 드래그하여 순서를 변경합니다.
nl: Sleep om de volgorde te wijzigen.
pt_br: Arraste para mudar a ordem.
zh_hans: 拖移以更改顺序。

source: Drawer
de: Schublade
es: Cajón
fr: Tiroir
it: Cassetto
ja: 引き出し
ko: 서랍
nl: Lade
pt_br: Gaveta
zh_hans: 抽屉

source: Drawers
de: Schubladen
es: Cajones
fr: Tiroirs
it: Cassetti
ja: 引き出し
ko: 서랍
nl: Laden
pt_br: Gavetas
zh_hans: 抽屉

source: Duplicate
de: Duplizieren
es: Duplicar
fr: Dupliquer
it: Duplica
ja: 複製
ko: 복제
nl: Dupliceer
pt_br: Duplicar
zh_hans: 复制

source: Edit
de: Bearbeiten
es: Edición
fr: Édition
it: Modifica
ja: 編集
ko: 편집
nl: Wijzig
pt_br: Editar
zh_hans: 编辑

source: Edit Drawer…
de: Schublade bearbeiten …
es: Editar cajón…
fr: Modifier le tiroir…
it: Modifica cassetto…
ja: 引き出しを編集…
ko: 서랍 편집…
nl: Wijzig lade…
pt_br: Editar Gaveta…
zh_hans: 编辑抽屉…

source: Edit Trigger
de: Auslöser bearbeiten
es: Editar activador
fr: Modifier le déclencheur
it: Modifica attivatore
ja: トリガーを編集
ko: 트리거 편집
nl: Wijzig trigger
pt_br: Editar Acionador
zh_hans: 编辑触发器

source: Edit this drawer
de: Diese Schublade bearbeiten
es: Editar este cajón
fr: Modifier ce tiroir
it: Modifica questo cassetto
ja: この引き出しを編集
ko: 이 서랍 편집
nl: Wijzig deze lade
pt_br: Editar esta gaveta
zh_hans: 编辑此抽屉

source: Edit…
de: Bearbeiten …
es: Editar…
fr: Modifier…
it: Modifica…
ja: 編集…
ko: 편집…
nl: Wijzig…
pt_br: Editar…
zh_hans: 编辑…

source: End Focus
de: Focus beenden
es: Salir del modo Focus
fr: Quitter le mode Focus
it: Esci dalla modalità Focus
ja: フォーカスモードを終了
ko: 포커스 모드 종료
nl: Beëindig Focus
pt_br: Sair do Modo Focus
zh_hans: 结束专注模式

source: Everything but the clock and Control Center leaves the menu bar, for a presentation or a screen share.
de: Alles außer der Uhr und dem Kontrollzentrum verlässt die Menüleiste, etwa für eine Präsentation oder eine Bildschirmfreigabe.
es: Todo excepto el reloj y el centro de control sale de la barra de menús, para una presentación o para compartir pantalla.
fr: Tout sauf l’horloge et le centre de contrôle quitte la barre des menus, pour une présentation ou un partage d’écran.
it: Tutto tranne l’orologio e Centro di Controllo esce dalla barra dei menu, per una presentazione o una condivisione dello schermo.
ja: プレゼンテーションや画面共有のために、時計とコントロールセンター以外をメニューバーから外します。
ko: 프레젠테이션이나 화면 공유를 위해 시계와 제어 센터를 제외한 모든 항목을 메뉴 막대에서 뺍니다.
nl: Alles behalve de klok en het bedieningspaneel verdwijnt uit de menubalk, voor een presentatie of schermdeling.
pt_br: Tudo, exceto o relógio e a Central de Controle, sai da barra de menus, para uma apresentação ou um compartilhamento de tela.
zh_hans: 除时钟和控制中心外，其余项目都会移出菜单栏，适合演示或屏幕共享。

source: Export…
de: Exportieren …
es: Exportar…
fr: Exporter…
it: Esporta…
ja: 書き出す…
ko: 내보내기…
nl: Exporteer…
pt_br: Exportar…
zh_hans: 导出…

source: Files & Cloud
de: Dateien & Cloud
es: Archivos y nube
fr: Fichiers et cloud
it: File e cloud
ja: ファイルとクラウド
ko: 파일 및 클라우드
nl: Bestanden en cloud
pt_br: Arquivos e Nuvem
zh_hans: 文件与云

source: Floating
de: Schwebend
es: Flotante
fr: Flottante
it: Fluttuante
ja: フローティング
ko: 플로팅
nl: Zwevend
pt_br: Flutuante
zh_hans: 浮动

source: Focus is on: only the clock and Control Center show. Click to end it.
de: Focus ist aktiv: Nur die Uhr und das Kontrollzentrum werden angezeigt. Zum Beenden klicken.
es: El modo Focus está activado: solo se muestran el reloj y el centro de control. Haz clic para salir.
fr: Le mode Focus est activé : seuls l’horloge et le centre de contrôle sont affichés. Cliquez pour le quitter.
it: La modalità Focus è attiva: vengono mostrati solo l’orologio e Centro di Controllo. Fai clic per uscire.
ja: フォーカスモードがオンです。時計とコントロールセンターだけが表示されています。クリックすると終了します。
ko: 포커스 모드가 켜져 있습니다. 시계와 제어 센터만 표시됩니다. 종료하려면 클릭하십시오.
nl: Focus staat aan: alleen de klok en het bedieningspaneel worden getoond. Klik om te beëindigen.
pt_br: O Modo Focus está ativado: somente o relógio e a Central de Controle aparecem. Clique para sair.
zh_hans: 专注模式已打开：仅显示时钟和控制中心。点按以结束。

source: Focus while Keynote is in front
de: Focus, wenn Keynote im Vordergrund ist
es: Modo Focus cuando Keynote está en primer plano
fr: Mode Focus quand Keynote est au premier plan
it: Modalità Focus quando Keynote è in primo piano
ja: Keynoteが最前面にあるときはフォーカスモード
ko: Keynote가 맨 앞에 있을 때 포커스 모드 켜기
nl: Focus wanneer Keynote op de voorgrond staat
pt_br: Modo Focus quando o Keynote estiver em primeiro plano
zh_hans: Keynote位于最前面时打开专注模式

source: For a bug report: your Mac, your macOS, what Tansu sees in the menu bar and its recent messages. Nothing is sent; you choose where to paste it.
de: Für einen Fehlerbericht: dein Mac, deine macOS-Version, was Tansu in der Menüleiste sieht, und seine letzten Meldungen. Nichts wird gesendet; du entscheidest, wo du es einsetzt.
es: Para informar de un error: tu Mac, tu versión de macOS, lo que Tansu ve en la barra de menús y sus mensajes recientes. No se envía nada; tú eliges dónde pegarlo.
fr: Pour signaler un bug : votre Mac, votre version de macOS, ce que Tansu voit dans la barre des menus et ses messages récents. Rien n’est envoyé ; vous choisissez où le coller.
it: Per una segnalazione di bug: il tuo Mac, la tua versione di macOS, ciò che Tansu vede nella barra dei menu e i suoi messaggi recenti. Non viene inviato nulla; scegli tu dove incollarlo.
ja: 不具合の報告用に、お使いのMac、macOSのバージョン、Tansuがメニューバーで認識している内容、最近のメッセージをコピーします。何も送信されません。ペースト先はご自身で選べます。
ko: 버그 리포트용으로 사용자의 Mac, macOS 버전, Tansu가 메뉴 막대에서 인식한 내용과 최근 메시지를 복사합니다. 아무것도 전송되지 않으며, 붙여넣을 위치는 사용자가 선택합니다.
nl: Voor een foutmelding: je Mac, je macOS-versie, wat Tansu in de menubalk ziet en de recente meldingen van Tansu. Er wordt niets verstuurd; jij kiest waar je het plakt.
pt_br: Para relatar um erro: seu Mac, sua versão do macOS, o que o Tansu vê na barra de menus e as mensagens recentes dele. Nada é enviado; você escolhe onde colar.
zh_hans: 用于报告错误：包括你的Mac、macOS版本、Tansu在菜单栏中看到的内容及其最近的消息。不会发送任何内容，由你决定粘贴到哪里。

source: For every app on this Mac. macOS uses it as apps open, and on every icon once you log out and back in.
de: Für alle Apps auf diesem Mac. macOS verwendet den Abstand beim Öffnen von Apps und für alle Symbole, sobald du dich ab- und wieder angemeldet hast.
es: Para todas las apps de este Mac. macOS lo aplica a medida que se abren las apps, y a todos los iconos cuando cierras la sesión y vuelves a iniciarla.
fr: Pour toutes les apps de ce Mac. macOS l’applique à l’ouverture des apps, et à toutes les icônes une fois votre session fermée puis rouverte.
it: Per tutte le app di questo Mac. macOS lo applica all’apertura delle app, e a tutte le icone dopo un logout e un nuovo accesso.
ja: このMacのすべてのアプリに適用されます。macOSはアプリを開いたときに反映し、ログアウトして再度ログインするとすべてのアイコンに反映します。
ko: 이 Mac의 모든 앱에 적용됩니다. macOS는 앱이 열릴 때 적용하며, 로그아웃했다가 다시 로그인하면 모든 아이콘에 적용합니다.
nl: Voor alle apps op deze Mac. macOS past de afstand toe wanneer apps worden geopend, en op alle symbolen nadat je uitlogt en weer inlogt.
pt_br: Para todos os apps deste Mac. O macOS aplica o espaçamento à medida que os apps são abertos e em todos os ícones depois que você finaliza a sessão e inicia-a novamente.
zh_hans: 适用于这台Mac上的所有App。macOS会在App打开时应用，退出登录并重新登录后应用到所有图标。

source: Free and open source, under the MIT License.
de: Kostenlos und Open Source, unter der MIT-Lizenz.
es: Gratuito y de código abierto, con licencia MIT.
fr: Gratuit et open source, sous licence MIT.
it: Gratuito e open source, con licenza MIT.
ja: MITライセンスの無料オープンソースソフトウェアです。
ko: MIT 라이선스에 따른 무료 오픈 소스입니다.
nl: Gratis en opensource, onder de MIT-licentie.
pt_br: Gratuito e de código aberto, sob a Licença MIT.
zh_hans: 免费开源，采用MIT许可证。

source: From
de: Von
es: Desde
fr: De
it: Da
ja: 開始
ko: 시작
nl: Van
pt_br: De
zh_hans: 开始

source: Full Width
de: Volle Breite
es: Ancho completo
fr: Pleine largeur
it: Larghezza intera
ja: 全幅
ko: 전체 너비
nl: Volle breedte
pt_br: Largura Total
zh_hans: 全宽

source: Games
de: Spiele
es: Juegos
fr: Jeux
it: Giochi
ja: ゲーム
ko: 게임
pt_br: Jogos
zh_hans: 游戏

source: Games & Fun
de: Spiele & Spaß
es: Juegos y ocio
fr: Jeux et loisirs
it: Giochi e svago
ja: ゲームとエンタメ
ko: 게임 및 엔터테인먼트
nl: Games en plezier
pt_br: Jogos e Diversão
zh_hans: 游戏与娱乐

source: General
de: Allgemein
fr: Général
it: Generali
ja: 一般
ko: 일반
nl: Algemeen
pt_br: Geral
zh_hans: 通用

source: Gradient
de: Verlauf
es: Degradado
fr: Dégradé
it: Gradiente
ja: グラデーション
ko: 그라디언트
nl: Verlooptint
pt_br: Degradê
zh_hans: 渐变

source: Gradient end
de: Verlaufsende
es: Final del degradado
fr: Fin du dégradé
it: Fine del gradiente
ja: グラデーションの終点
ko: 그라디언트 끝 색상
nl: Einde verlooptint
pt_br: Fim do degradê
zh_hans: 渐变终点

source: Hairline border
de: Feiner Rand
es: Borde fino
fr: Bordure fine
it: Bordo sottile
ja: 細い境界線
ko: 얇은 테두리
nl: Dunne rand
pt_br: Borda fina
zh_hans: 细边框

source: Help
de: Hilfe
es: Ayuda
fr: Aide
it: Aiuto
ja: ヘルプ
ko: 도움말
pt_br: Ajuda
zh_hans: 帮助

source: Hidden
de: Ausgeblendet
es: Ocultos
fr: Masquées
it: Nascoste
ja: 非表示
ko: 가려진 항목
nl: Verborgen
pt_br: Ocultos
zh_hans: 已隐藏

source: Hide
de: Ausblenden
es: Ocultar
fr: Masquer
it: Nascondi
ja: 非表示
ko: 가리기
nl: Verberg
pt_br: Ocultar
zh_hans: 隐藏

source: Hide Them Again
de: Wieder ausblenden
es: Volver a ocultarlos
fr: Masquer à nouveau les icônes
it: Nascondi di nuovo
ja: 再び非表示にする
ko: 다시 가리기
nl: Verberg ze weer
pt_br: Ocultar Novamente
zh_hans: 重新隐藏

source: Hide them again automatically
de: Automatisch wieder ausblenden
es: Volver a ocultarlos automáticamente
fr: Les masquer à nouveau automatiquement
it: Nascondile di nuovo automaticamente
ja: 自動的に再び非表示にする
ko: 자동으로 다시 가리기
nl: Verberg ze automatisch weer
pt_br: Voltar a ocultá-los automaticamente
zh_hans: 自动重新隐藏

source: Home & Places
de: Zuhause & Orte
es: Hogar y lugares
fr: Maison et lieux
it: Casa e luoghi
ja: ホームと場所
ko: 집 및 장소
nl: Thuis en plaatsen
pt_br: Casa e Lugares
zh_hans: 家居与地点

source: Icon
de: Symbol
es: Icono
fr: Icône
it: Icona
ja: アイコン
ko: 아이콘
nl: Symbool
pt_br: Ícone
zh_hans: 图标

source: Icons
de: Symbole
es: Iconos
fr: Icônes
it: Icone
ja: アイコン
ko: 아이콘
nl: Symbolen
pt_br: Ícones
zh_hans: 图标

source: Import…
de: Importieren …
es: Importar…
fr: Importer…
it: Importa…
ja: 読み込む…
ko: 가져오기…
nl: Importeer…
pt_br: Importar…
zh_hans: 导入…

source: In System Settings, turn on Tansu under Privacy & Security, Accessibility.
de: Aktiviere Tansu in den Systemeinstellungen im Bereich „Datenschutz & Sicherheit“ unter „Bedienungshilfen“.
es: En Ajustes del Sistema, activa Tansu en Privacidad y seguridad > Accesibilidad.
fr: Dans Réglages Système, activez Tansu sous Confidentialité et sécurité > Accessibilité.
it: In Impostazioni di Sistema, attiva Tansu in Privacy e sicurezza > Accessibilità.
ja: システム設定の“プライバシーとセキュリティ”＞“アクセシビリティ”で、Tansuをオンにしてください。
ko: 시스템 설정의 ‘개인정보 보호 및 보안’, ‘손쉬운 사용’에서 Tansu를 켜십시오.
nl: Schakel Tansu in Systeeminstellingen in onder 'Privacy en beveiliging' > 'Toegankelijkheid'.
pt_br: Nos Ajustes do Sistema, ative o Tansu em Privacidade e Segurança > Acessibilidade.
zh_hans: 请在“系统设置”中“隐私与安全性”的“辅助功能”下打开Tansu。

source: In the All Drawer
de: In der Schublade „Alle Symbole“
es: En el cajón “Todos los iconos”
fr: Dans le tiroir « Toutes les icônes »
it: Nel cassetto “Tutte le icone”
ja: “すべてのアイコン”引き出し
ko: ‘모든 아이콘’ 서랍
nl: In de lade 'Alle symbolen'
pt_br: Na Gaveta “Todos os Ícones”
zh_hans: “所有图标”抽屉

source: In the Menu Bar
de: In der Menüleiste
es: En la barra de menús
fr: Dans la barre des menus
it: Nella barra dei menu
ja: メニューバー
ko: 메뉴 막대
nl: In de menubalk
pt_br: Na Barra de Menus
zh_hans: 菜单栏

source: It is between two times
de: Die Uhrzeit liegt in einem Zeitraum
es: La hora está en un intervalo
fr: L’heure est dans une plage horaire
it: L’ora è compresa in un intervallo
ja: 指定した時間帯である
ko: 지정한 시간 범위에 있음
nl: Het is tussen twee tijdstippen
pt_br: O horário está em um intervalo
zh_hans: 时间处于指定范围内

source: It starts as the setup you have now, and follows your changes while it is active.
de: Es übernimmt deine aktuelle Konfiguration und folgt deinen Änderungen, solange es aktiv ist.
es: Empieza con tu configuración actual y sigue tus cambios mientras está activo.
fr: Il reprend votre configuration actuelle, puis suit vos modifications tant qu’il est actif.
it: Parte dalla configurazione attuale e segue le tue modifiche finché è attivo.
ja: 現在の構成から始まり、使用中は変更内容が反映されます。
ko: 현재 구성으로 시작하며, 사용 중에는 변경 사항이 반영됩니다.
nl: Het begint met je huidige configuratie en volgt je wijzigingen zolang het actief is.
pt_br: Ele começa com a configuração atual e acompanha suas alterações enquanto estiver ativo.
zh_hans: 它会以你当前的配置为起点，并在使用期间跟随你的更改。

source: Its drawer is not in the current setup, so it does nothing for now.
de: Seine Schublade ist nicht Teil der aktuellen Konfiguration, daher bewirkt er vorerst nichts.
es: Su cajón no está en la configuración actual, así que por ahora no hace nada.
fr: Son tiroir ne fait pas partie de la configuration actuelle, il n’a donc aucun effet pour le moment.
it: Il suo cassetto non fa parte della configurazione attuale, quindi per ora non ha effetto.
ja: 対象の引き出しが現在の構成にないため、今は何も実行されません。
ko: 해당 서랍이 현재 구성에 없으므로 지금은 아무 동작도 하지 않습니다.
nl: De lade ervan zit niet in de huidige configuratie, dus de trigger doet voorlopig niets.
pt_br: A gaveta dele não está na configuração atual, então ele não faz nada por enquanto.
zh_hans: 其抽屉不在当前配置中，因此目前不会执行任何操作。

source: Its profile no longer exists, so it does nothing.
de: Sein Profil existiert nicht mehr, daher bewirkt er nichts.
es: Su perfil ya no existe, así que no hace nada.
fr: Son profil n’existe plus, il n’a donc aucun effet.
it: Il suo profilo non esiste più, quindi non ha effetto.
ja: 対象のプロファイルが存在しないため、何も実行されません。
ko: 해당 프로필이 더 이상 존재하지 않으므로 아무 동작도 하지 않습니다.
nl: Het profiel ervan bestaat niet meer, dus de trigger doet niets.
pt_br: O perfil dele não existe mais, então ele não faz nada.
zh_hans: 其场景已不存在，因此不会执行任何操作。

source: Keep Tansu Up to Date
de: Tansu aktuell halten
es: Mantener Tansu actualizado
fr: Maintenir Tansu à jour
it: Mantieni Tansu aggiornato
ja: Tansuを最新の状態に保つ
ko: Tansu를 최신 상태로 유지
nl: Houd Tansu up-to-date
pt_br: Manter o Tansu Atualizado
zh_hans: 让Tansu保持最新

source: Keep Tansu's icons next to Control Center
de: Symbole von Tansu neben dem Kontrollzentrum halten
es: Mantener los iconos de Tansu junto al centro de control
fr: Garder les icônes de Tansu près du centre de contrôle
it: Mantieni le icone di Tansu accanto a Centro di Controllo
ja: Tansuのアイコンをコントロールセンターの隣に置く
ko: Tansu의 아이콘을 제어 센터 옆에 유지
nl: Houd de symbolen van Tansu naast het bedieningspaneel
pt_br: Manter os ícones do Tansu ao lado da Central de Controle
zh_hans: 将Tansu的图标保留在控制中心旁

source: Keep in Menu Bar
de: In der Menüleiste behalten
es: Mantener en la barra de menús
fr: Garder dans la barre des menus
it: Mantieni nella barra dei menu
ja: メニューバーに残す
ko: 메뉴 막대에 유지
nl: Permanent in menubalk
pt_br: Manter na Barra de Menus
zh_hans: 在菜单栏中保留

source: Level
de: Ladestand
es: Nivel
fr: Niveau
it: Livello
ja: 残量
ko: 잔량
nl: Niveau
pt_br: Nível
zh_hans: 电量

source: Light
de: Hell
es: Claro
fr: Clair
it: Chiaro
ja: ライト
ko: 라이트
nl: Licht
pt_br: Claro
zh_hans: 浅色

source: Log out and back in to see it on every icon.
de: Melde dich ab und wieder an, damit der Abstand für alle Symbole gilt.
es: Cierra la sesión y vuelve a iniciarla para verlo en todos los iconos.
fr: Fermez puis rouvrez votre session pour l’appliquer à toutes les icônes.
it: Esegui il logout e accedi di nuovo per applicarlo a tutte le icone.
ja: すべてのアイコンに反映するには、ログアウトして再度ログインしてください。
ko: 모든 아이콘에 적용하려면 로그아웃했다가 다시 로그인하십시오.
nl: Log uit en weer in om de afstand op alle symbolen te zien.
pt_br: Finalize a sessão e inicie-a novamente para ver o espaçamento em todos os ícones.
zh_hans: 退出登录并重新登录后，所有图标才会应用此间距。

source: Look
de: Aussehen
es: Apariencia
fr: Aspect
it: Stile
ja: スタイル
ko: 스타일
nl: Uiterlijk
pt_br: Visual
zh_hans: 样式

source: Make a drawer first, in Drawers.
de: Erstelle zuerst eine Schublade unter „Schubladen“.
es: Primero crea un cajón, en Cajones.
fr: Créez d’abord un tiroir, dans Tiroirs.
it: Crea prima un cassetto, in Cassetti.
ja: まず“引き出し”で引き出しを作成してください。
ko: 먼저 ‘서랍’에서 서랍을 만드십시오.
nl: Maak eerst een lade aan, in 'Laden'.
pt_br: Crie uma gaveta primeiro, em Gavetas.
zh_hans: 请先在“抽屉”中创建抽屉。

source: Mark
de: Darstellung
es: Símbolo
fr: Emblème
it: Simbolo
ja: マーク
ko: 마크
nl: Embleem
pt_br: Símbolo
zh_hans: 标识

source: Memory
de: Speicher
es: Memoria
fr: Mémoire
it: Memoria
ja: メモリ
ko: 메모리
nl: Geheugen
pt_br: Memória
zh_hans: 内存

source: Menu Bar
de: Menüleiste
es: Barra de menús
fr: Barre des menus
it: Barra dei menu
ja: メニューバー
ko: 메뉴 막대
nl: Menubalk
pt_br: Barra de Menus
zh_hans: 菜单栏

source: Menu bar engine
de: Menüleisten-Engine
es: Motor de la barra de menús
fr: Moteur de la barre des menus
it: Motore della barra dei menu
ja: メニューバーの制御方式
ko: 메뉴 막대 제어 방식
nl: Menubalktechniek
pt_br: Mecanismo da barra de menus
zh_hans: 菜单栏控制方式

source: Menu bar tint
de: Tönung der Menüleiste
es: Tinte de la barra de menús
fr: Teinte de la barre des menus
it: Tinta della barra dei menu
ja: メニューバーの色合い
ko: 메뉴 막대 색조
nl: Menubalktint
pt_br: Tonalidade da barra de menus
zh_hans: 菜单栏色调

source: Messages
de: Nachrichten
es: Mensajes
it: Messaggi
ja: メッセージ
ko: 메시지
nl: Berichten
pt_br: Mensagens
zh_hans: 信息

source: Messages & People
de: Nachrichten & Personen
es: Mensajes y personas
fr: Messages et personnes
it: Messaggi e persone
ja: メッセージと人
ko: 메시지 및 사람
nl: Berichten en mensen
pt_br: Mensagens e Pessoas
zh_hans: 信息与人物

source: Minimize
de: Im Dock ablegen
es: Minimizar
fr: Minimiser
it: Contrai
ja: しまう
ko: 최소화
nl: Minimaliseer
pt_br: Minimizar
zh_hans: 最小化

source: More
de: Mehr
es: Más
fr: Plus
it: Altro
ja: その他
ko: 더 보기
nl: Meer
pt_br: Mais
zh_hans: 更多

source: More Emoji…
de: Weitere Emoji …
es: Más emojis…
fr: Plus d’emoji…
it: Altre emoji…
ja: その他の絵文字…
ko: 이모지 더 보기…
nl: Meer emoji…
pt_br: Mais Emoji…
zh_hans: 更多表情符号…

source: Move Down
de: Nach unten bewegen
es: Bajar
fr: Déplacer vers le bas
it: Sposta in basso
ja: 下に移動
ko: 아래로 이동
nl: Omlaag
pt_br: Mover para Baixo
zh_hans: 下移

source: Move Tansu to the Applications folder: macOS 27 only lets apps there change the menu bar.
de: Bewege Tansu in den Ordner „Programme“: Unter macOS 27 dürfen nur Apps dort die Menüleiste ändern.
es: Traslada Tansu a la carpeta Aplicaciones: macOS 27 solo permite que las apps de esa carpeta cambien la barra de menús.
fr: Placez Tansu dans le dossier Applications : macOS 27 ne permet qu’aux apps qui s’y trouvent de modifier la barre des menus.
it: Sposta Tansu nella cartella Applicazioni: macOS 27 consente solo alle app che si trovano lì di modificare la barra dei menu.
ja: Tansuを“アプリケーション”フォルダに移動してください。macOS 27では、そのフォルダ内のアプリしかメニューバーを変更できません。
ko: Tansu를 응용 프로그램 폴더로 이동하십시오. macOS 27에서는 해당 폴더에 있는 앱만 메뉴 막대를 변경할 수 있습니다.
nl: Verplaats Tansu naar de map 'Apps': in macOS 27 kunnen alleen apps in die map de menubalk wijzigen.
pt_br: Mova o Tansu para a pasta Aplicativos: o macOS 27 só permite que os apps dessa pasta alterem a barra de menus.
zh_hans: 请将Tansu移到“应用程序”文件夹：在macOS 27中，只有该文件夹中的App可以更改菜单栏。

source: Move Tansu to the Applications folder?
de: Tansu in den Ordner „Programme“ bewegen?
es: ¿Trasladar Tansu a la carpeta Aplicaciones?
fr: Placer Tansu dans le dossier Applications ?
it: Spostare Tansu nella cartella Applicazioni?
ja: Tansuを“アプリケーション”フォルダに移動しますか?
ko: Tansu를 응용 프로그램 폴더로 이동하겠습니까?
nl: Tansu naar de map 'Apps' verplaatsen?
pt_br: Mover o Tansu para a pasta Aplicativos?
zh_hans: 要将Tansu移到“应用程序”文件夹吗？

source: Move Them to a Drawer
de: In eine Schublade bewegen
es: Trasladarlos a un cajón
fr: Les placer dans un tiroir
it: Spostale in un cassetto
ja: 引き出しに移動
ko: 서랍으로 이동
nl: Verplaats ze naar een lade
pt_br: Mover para uma Gaveta
zh_hans: 移到抽屉

source: Move To
de: Bewegen in
es: Trasladar a
fr: Déplacer vers
it: Sposta in
ja: 移動
ko: 다음으로 이동
nl: Verplaats naar
pt_br: Mover para
zh_hans: 移到

source: Move Up
de: Nach oben bewegen
es: Subir
fr: Déplacer vers le haut
it: Sposta in alto
ja: 上に移動
ko: 위로 이동
nl: Omhoog
pt_br: Mover para Cima
zh_hans: 上移

source: Move icons that stop fitting into a drawer automatically
de: Symbole, die nicht mehr passen, automatisch in eine Schublade bewegen
es: Trasladar automáticamente a un cajón los iconos que dejen de caber
fr: Placer automatiquement dans un tiroir les icônes qui ne tiennent plus
it: Sposta automaticamente in un cassetto le icone che non entrano più
ja: 収まらなくなったアイコンを自動的に引き出しに移動
ko: 공간이 부족한 아이콘을 자동으로 서랍으로 이동
nl: Verplaats symbolen die niet meer passen automatisch naar een lade
pt_br: Mover automaticamente para uma gaveta os ícones que deixarem de caber
zh_hans: 自动将放不下的图标移到抽屉

source: Move to Applications
de: In „Programme“ bewegen
es: Trasladar a Aplicaciones
fr: Placer dans Applications
it: Sposta in Applicazioni
ja: “アプリケーション”に移動
ko: 응용 프로그램으로 이동
nl: Verplaats naar 'Apps'
pt_br: Mover para Aplicativos
zh_hans: 移到“应用程序”
